cask "1password"
cask "google-chrome"
cask "intellij-idea"
cask "jetbrains-toolbox"
cask "linear"
cask "ghostty"
cask "firefox"
cask "rectangle"
cask "flycut"
cask "orbstack"
cask "tuple"
cask "figma"
cask "stats"
cask "handy"
cask "fluor"

brew "dockutil"
